

HELP_MESSAGE = (
    "Доступные команды: \n"
    "/start   - Начать диалог \n"
    "/about   - Просмотр информации \n"
    "/help    - Вызов помощи \n"
    "/voice   - Прослушать ответы \n"
    "/exit    - Возврат в начальное меню "

)

ABOUT_ME = (
    "Меня зовут Александр и мне 32года. \n"
    "Являюсь учителем информатике в Московской школе,\n"
    "обучаю школьников информатике, программированию и робототехнике.\n"
    "Стремлюсь к постоянному развитию \n"
    "и получению новых знаний в профессиональной деятельности🧐.\n"

)

GIT_HUB = 'https://github.com/Alexander28-31/'

COMMANDS = ['/start', '/about', '/help ', '/voice', '/exit']

MENU = ['Фото из старшей школы', 'Последнее селфи Александра',
        'Мои увлечения', 'Что такое GPT',
        'Разница между SQL и NoSQL', 'История первой любви']